Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Näin saadaan kauan kaivattua perustietoa Inarin kääväkkäistä.
sme: Ná fidnejuvvojit guhká váillahuvvon vuođđodieđut Anára čánáin.

source: Ihmisen aiheuttamat muutokset puiston kasvistoon ovat rajoittuneet suppeille alueille.
sme: Eará šattut Olbmo dagahan nuppástusat eai leat nu viidát čuohcán álbmotmeahci šattuide.

source: Vanhoille asuinkentille on muotoutunut oma kulttuurivaikutteinen kasvilajistonsa.
sme: Boares ássanbáikkiide leat bohciidan šaddošlájat, maidda leat leamaš váikkuheamen olbmo ássandoaimmat.

source: Suurin osa asuinkenttien kasvistosta on kuitenkin alkuperältään luonnonlajistoa, joka on hyötynyt puuston raivauksesta ja piha-alueiden höystymisestä ravinteilla.
sme: Eatnašat ássanbáikkiid šattuin leat goittot álgoálggus luonddušlájat, mat leat ávkašuvvan muoraid njáskamis ja šilljoguovlluid veahkaluvvamis biebmoávdnasiiguin.

source: Varsinaista rikkalajistoa tai viljelykasveja vanhoilta pihakentiltä ei enää ole löydettävissä.
sme: Ieš hilskošlájat dahje šaddadanšattut eai gávdno šat boares ássanbáikkiin.

source: Kullankaivualueella asumusten pihoille ja ehkä joillekin kämppien pihoille ja tulipaikoille retkeilyreittien varrella on voinut kotiutua joitakin viljely- ja koristekasveja sekä rikkaruohoja.
sme: Gollerogganguovllus visttiid šiljuide ja muhtun gámppáid šiljuide ja dolastallanbáikkiide vánddardanjohtolagaid birrasiidda sáhttet leat bohciidan dihto šaddadan- ja stohporásit ja maiddái hilskut.

source: Näistä alkuperäiseen lajistoon kuulumattomista lajeista ei ole tehty tarkempia kartoituksia.
sme: Dát šlájat, mat eai álgoálggus gula guovllu šaddošlájaide, eai leat dárkileappot kártejuvvon.

source: Retkeilyreittien, polkujen ja mönkijäurien varsilla voivat jotkut tavallisetkin lajit – kuten polkusara ja nurmilauha – menestyä ja runsastua.
sme: Vánddardanjohtolagaid, bálgáid ja njealjejuvllatvuojáhagaid guorain sáhttet valljut muhtun dábálašge šlájat dego bálggeslukti ja gieddesitnu.

source: 2.8. 2 Nisäkkäät
sme: 2.8.2 Njiččehasat

source: Uhanalaiset nisäkkäät
sme: Áitatvuloš njiččehasat

source: Uhanalaisista nisäkäslajeista Lemmenjoella esiintyy pesivänä ainoastaan ahma (EN).
sme: Áitatvuloš njiččehasšlájain Leammis besse dušše geatki (EN).

source: Pohjoinen tunturiahmakanta on puistossa elinvoimainen, mutta vähälukuinen.
sme: Davviguovlluid duottargeatkenálli lea álbmotmeahcis eallinfámolaš, vaikko geatkkit leat uhccán.

source: Vuosittain Lemmenjoella pesii arviolta 3–4 ahmapoikuetta.
sme: Jahkásaččat Leammis leat sullii 3– 4 geatkebessoša.

source: Lemmenjoen kansallispuistossa on aikoinaan ollut vahva susikanta ja nykyisinkin sutta (EN) tavataan lähes vuosittain, mutta kysymys on enemmänkin vaeltavista yksilöistä kuin pysyvästä kannasta.
sme: Leammi álbmotmeahcis lea leamaš goas nu nana gumpenálli ja dán áigge gumppe (EN) deaivá doppe measta jahkásaččat, muhto jearaldat lea dalle ovdal juo vádjoleaddji ovttaskas gumppiin go bissovaš nális.

source: Moottorikelkan tulo oli tuhoisaa sudelle kaikkialla Lapissa, eikä Lemmenjoella, kuten monessa muussakaan paikassa pohjoisessa, ole nykyisin pysyvää susikantaa.
sme: Mohtorgielkká boahtin čuzii garrasit gumpii miehtá Lappi, ja nuba bissovaš gumpenálli ii leat dán áigge Leammis, dego ii máŋgga eará sajisge davvin.

source: Myös naali (CR) on tavattu satunnaisena Lemmenjoella muutaman kerran, ja lähimmät tunnetut vanhat naalinpesät ovat puiston rajan tuntumassa; mutta Lemmenjoen alueen paljakat ovat pysyvälle naalikannalle liian pieniä.
sme: Maiddái njála (CR) leat deaivan soaittáhagas soames háve Leammis, ja lagamus dovdojuvvon boares njálabeasit leat álbmotmeahci ráji lahkosiin, muhto Leammi guovllu jalges duottarsajit leat bissovaš njállanállái menddo gáržžit.

source: Arktisen naalin taantuminen koko Suomessa on harventanut naalihavaintoja entisestään metsäisessä Lemmenjoen puistossa.
sme: Arktalaš njála vátnun oppa Suomas lea ovddežisge geahpedan njállaáicamiid vuovdás Leammi álbmotmeahcis.

source: Lemmenjoella ei ole etsinnöistä huolimatta tavattu yhtään vanhaa naalin pesää.
sme: Leammis ii leat gávdnon oktage boares njálabeassi, vaikko lea ohccojuvvon.

source: Suomen naalialueelta ei ole 1990-luvun puolivälin jälkeen löytynyt asuttuja pesiä huolimatta tehostuneista tarkastuksista.
sme: Suoma njállaguovllus eai leat 1990-logu gaskkamuttu maŋŋá gávdnon ássojuvvon njálabeasit beaktilis dárkkistemiin fuolakeahttá.

source: Yksittäisistä naaleista on ollut satunnaisia havaintoja myös Lemmenjoelta.
sme: Ovttaskas njálaid leat deaivan duollet dálle maiddái Leammis.

source: Naalin harvinaistumiseen ovat vaikuttaneet mm. kettujen runsastuminen ja naalien heikentynyt ravintotilanne – esimerkiksi sopulien massaesiintymisten puuttuminen sitten 1980-luvun.
sme: Njála vátnumii leat leamaš sivvan earret eará riebaniid laskan ja njálaid fuotnánan biebmodilli earret eará danin, ahte 1980-logu rájes eai leat leamaš goddesáhpánjagit.

source: Euroopan yhteisöjen neuvoston luontodirektiivin liitteen nisäkkäät
sme: Eurohpá ovttastumiid ráđi luondodirektiivva čuvvosa njiččehasat

source: Euroopan yhteisöjen neuvoston luontodirektiivin (92/43/ETY) liitteissä on lueteltu yhteisön tärkeinä pitämät lajit, joiden suojeluun tulee kiinnittää huomiota.
sme: Eurohpá ovttastumiid ráđi luondodirektiivva (92/43/ETY) čuvvosiin leat logahallon ovttastumi dehálažžan atnin šlájat, maid suodjaleapmái galgá giddet fuopmášumi.

source: Suomella on poikkeus direktiiviin suurpetojen osalta poronhoitoalueella.
sme: Suomas lea spiehkastat direktiivva stuorranávddiid hárrái boazodoalloguovllus.

source: Lemmenjoella liitteen lajeista karhulla (NT) on vahva kanta, ja puistossa arvellaan talvehtivan 15–20 karhua.
sme: Leammis lea čuvvosa šlájain nana nálli guovžžas (NT), ja álbmotmeahcis árvalit orrut badjel dálvvi 15–20 guovžža.

source: Tämän lisäksi puiston ympärillä olevista tunturikoivikoista tulee vuosittain huhtikuussa useita yksilöitä Lemmenjoen hyville hirvialueille täydentämään talven aikana kutistuneita energiavarastojaan.
sme: Dasa lassin álbmotmeahci birrasiid viiddis lagešguovlluin bohtet jahkásaččat moanat guovžžat Leammi buriide ealgaguovlluide ahtanuššat dálvenahkára maŋŋá.

source: Ilves (NT) on Lemmenjoen kansallispuistossa harvinainen ja nykyisin lähinnä tilapäinen vierailija.
sme: Albbas (NT) lea Leammi álbmotmeahcis hárvenaš ealli, ja dán áigge dat dušše finada duollet dálle doppe.

source: Ilveshavainnot ovat kuitenkin lisääntyneet puistossa, kuten muuallakin Inarin–Utsjoen alueella.
sme: Albasiid leat goittot dáid jagiid áican eanet álbmotmeahcis, dego eará sajisge Anára-Ohcejoga guovlluin.

source: Ilmaston lämpeneminen suosisi ilvestä.
sme: Albbas ávkašuvašii dálkkádaga liegganeamis.

source: Saukkokanta (NT) on Lemmenjoella pohjoisille alueille tyypillisen harva.
sme: Čeavrát (NT) leat viehka uhccán álbmotmeahcis, dego eará sajisge davvin.

source: Puiston alueella elää arviolta 5–10 saukkoa.
sme: Álbmotmeahcis árvalit gávdnot 5–10 čeavrá.

source: Muut nisäkkäät
sme: Eará njiččehasat

source: Lemmenjoen kansallispuiston alueella sijaitsee kolme riistakolmiota, joiden laskennoissa yleisimmiksi lajeiksi on saatu metsäjänis, kettu, näätä ja orava.
sme: Leammi álbmotmeahcis leat 3 fuođđodárkongolmmačiegahasa, maid lohkamiid mielde guovllu dábáleamos njiččehasat leat njoammil, rieban, neahti ja oarri.

source: Muita puistossa eläviä nisäkkäitä ovat mm. hirvi, lumikko, kärppä ja poro.
sme: Álbmotmeahci eará njiččehasat leat nirpi, buoidda ja boazu.

source: Metsäkaurista on myös havaittu puiston alueella viime vuosina.
sme: Vuovderuoigguge leat áican álbmotmeahcis dáid jagiid. 2.8.3 Lottádat

source: Lemmenjoen kansallispuiston linnusto on monipuolinen ja edustava – metsiä, soita, tuntureita ja vesistöjä on siivekkäille sopivassa suhteessa.
sme: Leammi álbmotmeahcis lea máŋggabealat ja mihtilmas lottádat – vuovddit, jeakkit, duoddarat ja čázádagat leat vuohkkasit sierralágan lottiide.

source: Linnusto on pääosin Metsä-Lapin suo- ja metsälajistoa, mutta lähes kaikki Tunturi-Lapin lajitkin tavataan kansallispuiston alueella (taulukko 1).
sme: Lottit gullet eanaš Vuovde-Sámi jeagge- ja vuovdešlájaide, muhto measta buot Duottar-Sámi šlájatge gávdnojit álbmotmeahcis (tabealla 1).

source: Vanhojen metsien lintulajien kannat ovat elinvoimaisia.
sme: Boares vuvddiid loddenálit leat eallinfámolaččat.

source: Jokilaaksojen rehevissä puolilehdoissa viihtyvät eräät eteläiset varpuslintulajit yhtenäisen levinneisyysalueensa pohjoispuolella (Liite 9).
sme: Johkalegiid šattolaš beallerođuin sáhttá deaivat lulliguovlluid dihto cihcešlájaid iežaset oktilaš leavvanguovllu davábealde (Čuovus 9).

source: Arvokkaan linnustonsa vuoksi kansallispuisto on sisällytetty tärkeisiin (FINIBA) lintualueisiin, jotka ovat suojelun kannalta tärkeiden lintulajien merkittävimmät esiintymisalueet Suomessa.
sme: Divrras lottádaga dihte álbmotmeahcci lea váldojuvvon mielde dehálaš (FINIBA) loddeguovlluide, mat leat suodjaleami dáfus dehálaš loddešlájaid mávssoleamos gávdnonguovllut Suomas.

source: FINIBA on kansallinen laajennus BirdLife Internationalin maailmanlaajuiseen Important Bird Areas (IBA) -hankkeeseen, jossa kartoitetaan kaikkien maanosien tärkeimmät lintualueet.
sme: FINIBA lea riikkadási viiddideapmi BirdLife Intenationala máilmmiviidosaš Important Bird Areas (IBA) -fidnui, mainna kártejit buot eatnanosiid deháleamos loddeguovlluid.

source: IBAalueiden tavoitteena on turvata niiden säilyminen linnustolle soveliaina sekä seurata niillä linnuston ja elinympäristön muutoksia.
sme: dorvvastit dáid guovlluid seailuma lottiide heivvolažžan ja čuovvut dáin guovlluin lottádaga ja eallinbirrasa nuppástusaid.

source: Lemmenjoen kansallispuistossa on tavattu yhteensä 144 lintulajia.
sme: Leammi álbmotmeahcis leat deaivan oktiibuot 144 loddešlája.

source: Pesimälajistoon kuuluu 110 lajia, joista monet ovat uhanalaisia, silmälläpidettäviä tai erityisvastuulajeja.
sme: Bessenšlájaide gullet 110 šlája, main máŋggat leat áitatvuložat, dárkonvuložat dahje sierravástošlájat.

source: (Liite 8, Osmonen 2004).
sme: (Čuovus 8, Osmonen 2004)

source: Liitteessä 9 on kuvattu Lemmenjoen linnustoa eri kasvupaikoilla.
sme: Čuvvosis 9 leat govviduvvon Leammi lottit sierra šaddansajiin.

source: Tiivistelmätekstit (Liite 9) Lemmenjoen linnustosta ovat otteita Lemmenjoki-kirjasta (Osmonen 2004).
sme: Čoahkkáigeassun (Čuovus 9) Leammi lottiin leat váldojuvvon oasit Lemmenjoki-girjjis (Osmonen 2004).

source: Taulukko 1. Lemmenjoen kansallispuiston kymmenen runsaslukuisinta lajia linjalaskentojen perusteella.
sme: Tabealla 1. Leammi álbmotmeahci logi valljugeamos šlája linnjálohkamiid mielde.

source: Laji Parimäärä Osuus Järripeippo 43 000 – 64 000 24,5 % Pajulintu 29 000 – 44 000 16,6 % Keltavästäräkki 13 000 – 20 000 7,2 % Niittykirvinen 12 000 – 18 000 7,0 % Punakylkirastas 10 000 – 15 000 5,7 % Leppälintu 8 000 – 11 000 4,3 % Urpiainen 6 000 – 9 000 3,4 % Sinirinta 5 000 – 7 000 2,8 % Kivitasku 4 000 – 7 000 2,3 % Liro 4 000 – 6 000 2,3 % Yhteensä 134 000 – 201 000 76,1 %
sme: Šlája Párralohku Ossodat Vintán 43 000 – 64 000 24,5 % Rievssatcizáš 29 000 – 44 000 16,6 % Fiskesbeštor 13 000 – 20 000 7,2 % Niitocivkkán 12 000 – 18 000 7,0 % Ruksessoadjá 10 000 – 15 000 5,7 % Leaibeloddi 8 000 – 11 000 4,3 % Ummolcizáš 6 000 – 9 000 3,4 % Giellavealgu 5 000 – 7 000 2,8 % Geađgerásttis 4 000 – 7 000 2,3 % Ruonájuolčoavžžu 4 000 – 6 000 2,3 % Oktiibuot 134 000–201 000 76,1 %

source: 2.8. 4 Kalasto
sme: 2.8.4 Guoládat

source: Seuraava tiivistelmä Lemmenjoen kalastosta on ote Lemmenjoki-kirjasta (Seppänen 2004, s. 133– 136).
sme: Čuovvovaš čoahkkáigeassu Leammi guoládaga birra lea váldojuvvon Lemmenjoki-girjjis (Seppänen 2004, s. 133–136):

source: Lemmenjoen alueella esiintyy vain yhdeksän kalalajia.
sme: Leammi guovllus leat dušše ovcci guollešlája.

source: Kalasto luokitellaan saapumissuuntansa mukaan joko itä- tai länsikaloiksi.
sme: Guolit juogustuvvojit daid boahtinguovllu mielde juogo nuorta- dahje oarješlájaide.

source: Itäisiin lajeihin luetaan siika, hauki, harjus, ahven ja made.
sme: Nuortašlájaide lohkkojit čuovža, hávga, hárri, vuskkon ja njáhká.

source: Läntisiin lajeihin luetaan lohi, taimen ja kolmipiikki.
sme: Oarješlájaide fas lohkkojit luossa, dápmot ja ruovdegulmmet.

source: Eteläistä lajia edustaa mutu.
sme: Lullišlájaid ovddasta noarsa.

source: Lohi nousee vaelluksillaan aivan Inarijoen latvoille.
sme: Luossa goargŋu gitta Anárjoga gierragii.

source: Kietsimäjokeen lohi nousee riista- ja kalatalouden tutkimuslaitoksen mukaan aina Kietsimäjoen ja Rajajoen yhtymäkohtaan saakka.
sme: Skiehččanjohkii luossa goargŋu Fuođđo- ja guolledoalu dutkanlágádusa mielde gitta dohko, gokko Rádjajohka luoitá Skiehččanjohkii.

source: Kietsimäjoki on ruskeavetisempi ja suvantomaisempi kuin Inarijoki.
sme: Skiehččanjoga čáhci lea ruškadet ja dán jogas leat eanet savvonat go Anárjogas.

source: Nousevien lohien määrä on Kietsimäsjoessa Inarijokea vähäisempi.
sme: Skiehččanjohkii ii goarkŋo nu valjis luossa go Anárjohkii.

source: Taimen on levittäytynyt kaikkiin vesiin puiston alueella aina isommista järvistä pikku puroihin asti.
sme: Dápmot lea leavvan buot čáziide álbmotmeahcis stuorámus jávrriin gitta ádjagaččaide.

source: Taimenesta on eri muotoja, jotka ovat sopeutuneet eri ympäristöihin.
sme: Dápmohis gávdnojit sierra hámit, mat leat vuogáiduvvan sierra birrasiidda.

source: Lemmenjoen alue on taimenen osalta maamme ainutlaatuisimpia alueita, sillä täältä voi tavata kaikki mahdolliset taimenmuodot.
sme: Leammi guovlu lea dápmoha hárrái okta Suoma áidnalunddogeamos guovlluin, dasgo dáppe sáhttá deaivat buot vejolaš dápmothámiid.

source: Täällä esiintyvät sekä olosuhteisiin erilaistuneet taimenmuodot että myös elinvoimaiset alkuperäiset ja sekoittumattomat osakannat vesistöittäin.
sme: Dáppe gávdnojit sihke dilálašvuođaide sierraluvvan dápmothámit ja maiddái eallinfámolaš álgoálgosaš ja seahkankeahtes oassenálit čázádagaid mielde.

source: Harjus on elinympäristönsä suhteen vaatelias kala.
sme: Hárri lea eallinbirrasa dáfus rántos guolli.

source: Näiden ominaisuuksien suhteen se on samankaltainen kuin muut lohikalat.
sme: Nuba dat sulastahttá eará luossaguliid.

source: Ruokaa etsiessään harjus vaeltaa jokien ylä- ja alapuolisiin suvantoihin.
sme: Biepmu ozadettiin hárri vádjola jogaid gierasavvoniid ja vuolágeaže savvoniid gaskka.

source: Näin ollen kalastaja voi tavata harjuksen keskellä useita kilometrejä pitkää suvantoa, missä voisi olettaa olevan vain haukia.
sme: Ná guolásteaddji sáhttá deaivat hárri kilomehteriid guhkkosaš savvona guovdu, gos gáttášii gávdnot dušše hávggaid.

source: Hauki on myös levittäytynyt puiston lähes jokaiseen jokeen ja järveen.
sme: Hávga lea maiddái leavvan álbmotmeahci measta buot jogaide ja jávrriide.

source: Hauella on Lemmenjoen kansallispuistossa runsaasti sen kutemisen kannalta tärkeitä sara- ja heinärantoja.
sme: Hávggas leat Leammi álbmotmeahcis valjis dan gođđama dáfus dehálaš lukte- ja suoidnegáttit.

source: Hauen levinneisyys on maapallonkin mittakaavassa laaja.
sme: Hávga lea oppa eanaspáppa dáfusge leavvan viidát.

source: Hauki kuuluu itseoikeutetusti Lemmenjoen puistoon.
sme: Hávga gullá áibbas čielgasit Leammi álbmotmeahccái.

source: Vaikka haukea väheksytäänkin, sillä on ollut merkitystä ruokataloudessa.
sme: Vaikko hávgga badjelgehččetge, de dat lea mearkkašan borramušdállodoalus.

source: Luontaistalouksissa sitä on käytetty osana jokapäiväistä ruokaa.
sme: Luonddudállodoaluin dan leat geavahan oassin beaivválaš biepmus.

source: Inarin esihistoriaa on hallinnut peuranpyynti.
sme: Anára ovdahistorjjás lea mearkkašan hui ollu goddebivdu.

source: Ensimmäiset asukkaat pyysivät peuroja pääasiassa syksyisin, jolloin kesälaitumilla pulskistuneet peurat vaelsivat suurina laumoina talvilaitumille.
sme: Vuosttas ássit bivde gottiid vuosttažettiin čakčat, goas geasseguohtoneatnamiin buidon gottit vádjoledje stuorra ealuin dálveguohtoneatnamiidda.

source: Ilmaston lämmetessä kivikauden keskivaiheilla alueelle saapui myös muita nisäkkäitä – hirvi, karhu, majava ja näätä, joita pyydettiin peuran ohella.
sme: Go dálkkádat liegganišgođii geađgeáiggi gaskkamuttus, de guvlui bohte maiddái eará njiččehasat – ealga, guovža, mádjit ja neahti, maid bivde gotti lassin.

source: Kivikauden lopussa peuran kesälaitumet elpyivät, kun tuntureita peittänyt metsikkö alkoi harventua ja paljakka-alueet laajeta.
sme: Geađgeáiggi loahpas gotti geasseguohtoneatnamat ahtanušše, go duoddariid vuovddit hárvugohte ja jalges guovllut viidugohte.

source: Tuolta ajalta ovat peräisin suuret peuranpyyntiin käytetyt kuoppajärjestelmät.
sme: Duon áiggis leat ráhkaduvvon goddebivdui geavahuvvon stuorra roggevuogádagat.

source: Suurimmassa järjestelmässä on ollut lähes 250 kuoppaa.
sme: Stuorámus vuogádagas leat leamaš lagabui 250 rokki.

source: Ajanlaskun taitteen jälkeen Lemmenjoella asusti vain satunnaisia kulkijoita.
sme: Áigelogu molsašuvvama maŋŋá Leammis ásadedje dušše deivvolaš johtaleaddjit.

source: Viikinkiajalta keskiajalle peuroja pyydettiin jousilla ja nuolilla sekä aitojen avulla.
sme: Vikiŋgaáiggis gottiid bivde dávggiiguin ja njuolaiguin ja maiddái vuopmaniiguin (bivdoáidi).

source: Aitapyynti säilyikin tärkeimpänä pyyntimenetelmänä aivan peuranpyynnin loppuun asti 1800-luvulla.
sme: Vuopmanbivdu bisuige deháleamos bivdovuohkin gitta goddebivddu loahpa rádjai 1800-logus.

source: Tuliaseita oli alettu käyttää 1600-luvulta lähtien.
sme: Bissuid leat geavahišgoahtán 1600-logu rájes.

source: Nukkumajoen talvikylien asukkaat käyttivät vielä pääasiassa jousta ja nuolta, mutta 1700-luvulla tuliaseita käytettiin jo yleisemmin.
sme: Oađđeveaijoga dálvesiiddaid ássit geavahedje vel eanaš dávggi ja njuola, muhto 1700-logus bissut boahtigohte juo eanet atnui.

source: (Halinen 2004) Peuranpyynti menetti merkitystään 1800-luvun aikana, kun peurakanta taantui ja suurporonhoito levisi Inariin.
sme: (Halinen 2004) Goddebivddu mearkkašupmi geahppánišgođii 1800-logus, go goddenálli vánui ja stuorraboazodoallu leavai Anárii.

source: 1700-luvulla alkanut maatalous muutti asumismuotoa ja elinkeinorakennetta niin, että vuotuiskiertojärjestelmästä luovuttiin ja asetuttiin asumaan pysyvästi paikoilleen.
sme: 1700-logus álgán eanadoallu rievdadii ássanhámi ja ealáhusráhkadusa nu, ahte jahkodatvuogádagas luhppojuvvui ja olbmot ásaiduvve fásta ássat.

source: Karjanhoidosta tuli tärkeä elinkeino.
sme: Šibitdoalus šattai dehálaš ealáhus.

source: Inarin väestörakenne muuttui, kun Utsjoelta tulleet porosaamelaiset eli tunturisaamelaiset ja etelästä tulleet suomalaiset asettuivat Inariin.
sme: Anára veahkadatráhkadus rievddai, go Ohcejogas boahtalan davvisámit dahjege duottarsámit ja lullin boahtán suopmelaččat ásaiduvve Anárii.

source: Inarissa oli vain yksi lapinkylä eli siita, joka vastaa suurin piirtein nykyistä Inarin kunnan aluetta.
sme: Anáris lei dušše okta sámesiida, mii vástida sullii dálá Anára gieldda guovllu.

source: Viimeistään 1600-luvulla Inarissa oli neljä kylää: Paadarin, Muddusjärven, Ivalojoen ja Paatsjoen kylät.
sme: Maŋimustá 1600logus Anáris ledje njeallje gili: Báđára, Muttošjávrri, Avviljoga ja Báhčaveaji gilit.

source: Lemmenjoen alue kuului Paadarin kylään.
sme: Leammi guovlu gulai Báđára gillái.

source: Vuonna 1886 valtio katsoi metsälain nojalla omistavansa maa-alueet, joiden ei ollut vahvistettu kuuluvan kenellekään.
sme: 1886:s vuovdelága vuođul stáhta geahčai iežas oamastit eanaguovlluid, mat eai lean nannejuvvon gullat geasage.

source: Inarin kunta perustettiin vuonna 1876. (Halinen 2004)
sme: Anára gielda vuođđuduvvui 1876:s. (Halinen 2004)

source: Lemmenjoen kansallispuiston alueella asui 1800-luvun alussa hyvin vähän ihmisiä pysyvästi.
sme: Leammi álbmotmeahci guovllus eai ássan 1800-logu álggus fásta galle olbmo.

source: He olivat kalastajasaamelaisia.
sme: Sii ledje guolásteaddjisámit.

source: Heidän tärkein asuinalueensa oli Paadarilla, mutta elinpiiri ulottui myös Lemmenjoelle.
sme: Sin váldoássanguovlu lei Báđáris, muhto sin eallinbiras olii maiddái Leammái.

source: Päätoimeentulo saatiin kalastamisesta, mutta myös peuroja ja muita riistaeläimiä metsästettiin.
sme: Váldoáigáiboahtu fidnejuvvui guolástusas, muhto sii bivde maiddái gottiid ja eará fuođđuid.

source: Peuramaat sijaitsivat Lemmenjoella Viipustuntureilla.
sme: Goddeeatnamat ledje Leammis Viibosduoddariin. (Halinen 2004)

source: Metsästämällä ja kalastamalla ravintonsa hankkinut väestö asui mielellään veden äärellä raikkaan veden ja kalaravinnon vuoksi.
sme: Olbmot, geat ožžo áigáiboađu meahccebivddus ja guolástusas, ásse mielas čáziid lahka buhtes čázi ja guollebiepmu dihte.

source: Hyvältä leiripaikalta on vaadittu samoja asioita kuin nykyisinkin: suojaisuus, pehmeys, kivettömyys, veden läheisyys ja tasaisuus.
sme: Buori orohagas leat gáibiduvvon seamma bealit go dán áiggege: suoddjáivuohta, dimisvuohta, geađggihisvuohta, čázi lagasvuohta ja dulbodat.

source: Samoja paikkoja käytettiin aina uudelleen.
sme: Seamma báikkiid geavahedje ođđasit ja ođđasit.

source: Lemmenjoen ensimmäinen uudistila rakennettiin Lemmenjokisuuhun 1880-luvulla Lemmensuunimisenä.
sme: Leammi vuosttas ođđadállu Lemmensuu huksejuvvui Leamminjálbmái 1880-logus.

source: Hieman ylemmäs Lemmenjoen varteen aiotun Jokelan uudistilan hakemus hylättiin.
sme: Vehá badjelii Leammi sisa jurddašuvvon Jokela-ođđadálu ohcamuš hilgojuvvui.

source: Ennen vuosisadan vaihdetta Lemmenjoelle perustettiin vielä kaksi kruununmetsätorppaa: Lohilahti ja Riitalan torppa Sotkajärvelle.
sme: 1800-logu loahpageahčen Leammái vuođđuduvvojedje vel guokte ruvnnameahccetoarppá: Lohilahti ja Riitala toarppát Čoađgejávrái.

source: Kaikki kiinteät muinaisjäännökset ovat muinaismuistolain (295/1963) nojalla rauhoitettuja.
sme: Buot giddes dološbázahusat leat dološmuitolága (295/1963) vuođul ráfáidahtton.

source: Kulta ja kullankaivu ovat tuoneet Lemmenjoen tietoisuuteen jo ennen kansallispuiston perustamista vuonna 1956. Kultaa on etsitty ja kaivettu yli 130 vuoden ajan.
sme: Golli ja golleroggan leat dahkan Leammi dovddusin juo ovdalgo Leammi álbmotmeahcci vuođđuduvvui 1956:s. Golli leat ohcan ja roggan badjel 130 jagi.

source: Ensimmäinen arkistoitu tieto Lemmenjoen kullasta on vuodelta 1867. Kesällä 1902 Lemmenjoen laaksoon, Vaijoelle, Ravadasjoelle, Puskuojalle ja muille sivupuroille otettiin kaikkiaan yli 70 valtausta.
sme: Vuosttas arkiverejuvvon diehtu Leammi gollis lea jagis 1867. Geassit 1902 Leammileahkái, Váijohkii, Ravadasjohkii, Buškkujárbasašávžái ja eará oalgeádjagiidda dahkkojuvvojedje badjel 70 gollerogganbáikki.

source: Tämä ensimmäinen kultaryntäys hiipui, kun kultaa ei liene löydetty.
sme: Dát vuosttas nohkagođii, go golli ii várra gávdnonge.

source: Myös 1930-luvulla ruotsalainen kaivosyhtiö etsi kultaa, mutta tutkimukset eivät johtaneet kaivostoimintaan.
sme: Ruoŧŧelaš ruvkeovttastupmi ozai golli vel 1930-logus muhto bođii dan oaivilii ahte ii gánnáhan vuođđudit ruvkke.

source: 1940-luvun kultalöydöt saivat aikaan ryntäyksen.
sme: 1940-logus gávdnogođii vuot golli, ja ná olbmot movttáskedje fas ohcat golli.

source: Vuonna 1950 voimassa olevien valtausten määrä lähenteli sataa.
sme: 1950:s ledje juo lagabui čuođi rogganbáikki.

source: Siitä lähtien alueella on kaivettu kultaa pysyvästi, ja hiljaiselon jälkeen kullankaivu vilkastui taas uudeksi ryntäykseksi 1980-luvun lopussa.
sme: Dan rájes guovllus leat jámma roggan golli, ja jaskadet áiggi maŋŋá olbmot fas duođas movttáskedje golleroggamii 1980-logu loahpas.

source: Kansallispuiston perustamishistoria on kuvattu luvussa 1.2.
sme: Álbmotmeahci vuođđudanhistorjjá birra muitaluvvo logus 1.2.

source: 2.10 Nykyinen käyttö
sme: 2.10 Dálá geavaheapmi

source: Nykyisin suurin osa Lemmenjoen kansallispuistosta kuuluu Sallivaaran paliskuntaan.
sme: Dán áigge eanaš oassi Leammi álbmotmeahcis gullá Sállevári bálgosii.
